{
    "productos" : [
        {
            "id": 1,
            "sku": "00001",
            "descripcion": "Motherboard Asus Rog Strix Z390-e Gaming Intel 1151",
            "descrip_detallada": "Socket LGA1151 para la 9ª/8ª - generación de procesadores Intel® Core. Aura Sync RGB: Sincroniza la iluminación RGB con una amplia gama de equipos para PC compatibles y tiras RGB direccionables Enfriamiento: Dos disipadores M.2, cabezal para bomba de agua, cabezal para extensión de ventiladores y un ventilador MOS con soporte 5-Way Optimization: Ajuste automatizado para tu sistema, que proporciona overclock inteligente y perfiles de enfriamiento hechos a medida para tu equipo. Conectividad: Doble M.2 y conectores USB 3.1 Gen 2 Tipo-A y Tipo-C Redes gaming: Intel Gigabit Ethernet, CNVi 2x2 802.11ac Intel Wi-Fi integrado con soporte MU-MIMO, LANGuard y GameFirst",
            "url_imagen": "https://www.noticias3d.com/articulos/201810/asus-rog-strix-z390-e-gaming/imagenes/asus-rog-strix-z390-e-gaming-mig.jpg",
            "precio": 37999.00
        },
        {
            "id": 2,
            "sku": "00002",
            "descripcion": "Motherboard Msi X570 Gaming Plus Amd Am4 Ddr4 Usb 3",
            "descrip_detallada": "Dándoles a los gamers lo que realmente necesitan, MPG X570 GAMING PLUS está equipada con el Diseño de Disipador Extendido, Diseño de Disipador Frozr, Core boost, Lightning Gen4 M.2, M.2 Shield Frozr accesorio, Turbo USB y el nuevo Dragon Center de MSI.",
            "url_imagen": "https://http2.mlstatic.com/motherboard-msi-x570-gaming-plus-amd-am4-ddr4-usb-3-mexx-D_NQ_NP_811526-MLA31838641474_082019-F.webp",
            "precio": 29999.00
        },
        {
            "id": 3,
            "sku": "00003",
            "descripcion": "Combo Actualización Gamer Intel I5 9400 H310 8gb",
            "descrip_detallada": "Este combo mother micro y memoria Ram son perfectos para actualizar su pc, es ideal para oficinas, uso hogareño y para juegos modernos gracias a su procesador de última generación. Esta configuración está acompañada por una motherboard H310 y 8 Gb de memoria ram ddr4, estos componentes sumado al procesador Intel i5 9400 hacen de este una gran combinación para todo tipo de usuarios",
            "url_imagen": "https://http2.mlstatic.com/combo-actualizacion-gamer-intel-i5-9400-h310-8gb-D_NQ_NP_601673-MLA31632531255_072019-F.webp",
            "precio": 35997.00
        },
        {
            "id": 4,
            "sku": "00004",
            "descripcion": "Motherboard Gigabyte Z490 Gaming X Socket 1200 Ddr4 10ma Gen",
            "descrip_detallada": "Apoyo a la décima generación Intel ® Core ™ i9 procesadores / Intel ® Core ™ i7 / Intel ® Core ™ i5 procesadores / Intel ® Core ™ i3 procesadores / Intel ® Pentium ® procesadores / Intel ® Celeron ® procesadores en el paquete LGA1200. Chipset Intel ® Express Chipset Z490",
            "url_imagen": "https://http2.mlstatic.com/motherboard-gigabyte-z490-gaming-x-socket-1200-ddr4-10ma-gen-D_NQ_NP_973169-MLA42168319964_062020-F.webp",
            "precio": 30999.00
        }
    ]
}
